[
  {
    "img": "https://i.ibb.co/VDg1JK4/Jenis-ATM-Mandiri.png",
    "imgSource": null,
    "title": "Jenis ATM Mandiri",
    "content": "<p>Pada umumnya, kartu debit / kartu ATM Mandiri didukung oleh jaringan VISA. Namun, seiring perkembangan zaman, Indonesia sudah memiliki sistem pembayaran domestik atau biasa dikenal sebagai Gerbang Pembayaran Nasional (GPN).</p>
<p>Untuk mendukung hal tersebut Bank Mandiri pun turut serta menerbitkan tiga jenis kartu debit GPN. Ketahui jenis-jenis kartu ATM Mandiri VISA maupun GPN berikut ini.</p>
<p>A. Jenis Kartu Debit Mandiri Dan Kelebihannya</p>
<p>Kartu Debit Mandiri Silver VISA</p>
<p>1. Mandiri Debit Silver VISA.</p>
<p>2. Mandiri Debit Gold VISA.</p>
<p>3. Kartu Debit Mandiri Silver GPN</p>
<p>4. Kartu Debit Mandiri Gold GPN</p>
<p>5. Kartu Debit Mandiri Platinum GPN</p>
<p>6. Kartu debit Mandiri GPN Platinum</p>
<p>Itulah jenis-jenis kartu debit Mandiri atau kartu ATM Mandiri kartu berlogo VISA membebankan biaya administrasi yang lebih tinggi. Namun, kartu debit Mandiri GPN juga memiliki kekurangan yaitu hanya dapat digunakan di Indonesia.</p>
<p>Semoga beermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/bsFyrC7/Cek-Saldo-Mandiri-ATM.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri ATM",
    "content": "<p>Untuk menggunakan fitur Bank Mandiri juga tidak selalu menggunakan ATM, tapi Anda juga bisa menggunakan layanan internet banking, SMS Banking dan mobile banking.</p>
<p>Untuk pengecekan Saldo dengan cara ini tidak dikenakan biaya (kecuali jika Anda mengecek saldo di ATM non-Mandiri maka Anda akan dikenakan biaya).</p>
<p>A. Cara Cek Saldo Mandiri di ATM Mandiri</p>
<p>1. Kunjungi ATM Mandiri terdekat dan siapkan kartu ATM Mandiri</p>
<p>2. Masukkan kartu ATM dan ketik PIN Anda</p>
<p>3. Anda akan memasuki menu ATM Mandiri, pilihlah Cek Saldo.</p>
<p>4. Saldo Anda akan muncul pada layar.</p>
<p>Anda juga bisa melihat saldo Anda setelah Anda menarik uang dari ATM. Setelah Anda mengambil uang, Anda akan diberikan pilihan untuk mencetak resi yang berisikan sisa tabungan.&nbsp; Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/qCB6VGz/Cek-Sald-Mandiri-Lewat-SMS.png",
    "imgSource": null,
    "title": "Cek Sald Mandiri Lewat SMS",
    "content": "<p>Pastikan nasabah mendaftar cara cek saldo rekening Bank Mandiri lewat SMS Banking dan Livin by Mandiri. Penasaran dengan cara cek saldo rekening Bank Mandiri lewat SMS Banking. Pengguna bisa daftar SMS Banking Bank Mandiri dengan mudah lewat ATM terdekat.</p>
<p>Simak beberapa cara Cek Saldo rekening Bank Mandiri lewat SMS Banking, Livin' by Mandiri, dan USSD.</p>
<p>A. . Cek Saldo Rekening Bank Mandiri Lewat SMS</p>
<p>Ada cara cek saldo rekening Bank Mandiri lewat SMS Banking. Pastikan ketersedian pulsa pada nomor untuk kelancaran cek saldo rekening Bank Mandiri lewat SMS Banking.</p>
<p>1. Buka menu SMS/Message.</p>
<p>2. Ketik format SAL (Spasi) 4 digit terakhir nomor rekening.</p>
<p>3. Contoh format SMS Banking: SAL 9988</p>
<p>4. Kirim ke 3355.</p>
<p>Tunggu hingga balasan SMS berupa saldo rekening Bank Mandiri muncul. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/9NYk2Hk/Daftar-SMS-banking-Mandiri.png",
    "imgSource": null,
    "title": "Daftar SMS banking Mandiri",
    "content": "<p>SMS banking Mandiri dapat diakses oleh nasabah pemegang kartu ATM Mandiri dari rekening tabunganKu, simpanan Mandiri, hingga Giro. Dengan catatan, kartu ATM Mandiri milik nasabah masih berstatus aktif.</p>
<p>Cara cek saldo Mandiri SMS (cara cek saldo Mandiri lewat SMS). Sebelum melakukan cek saldo Mandiri SMS, nasabah harus daftar layanan SMS banking Mandiri terlebih dahulu. Berikut langkah-langkahnya.</p>
<p>A. Caftar SMS Banking Mandiri Lewat ATM</p>
<p>Datang ke lokasi mesin ATM Mandiri terdekat.<br />Masukkan kartu ATM.<br />Isi PIN kartu ATM.<br />Pilih Transaksi Lain.<br />Klik Pendaftaran e-Banking.<br />Konfirmasi peringatan dari Bank Mandiri dan klik Lanjut.<br />Isi nomor handphone aktif dan klik Lanjut.<br />Buat PIN SMS banking Mandiri dan klik Lanjut.<br />Isi kembali PIN SMS banking Mandiri dan klik Lanjut.<br />Konfirmasi SMS banking Mandiri dan klik Ya.<br />Isi tanggal lahir dan klik Lanjut.<br />Nomor OTP akan terkirim ke nomor handphone.<br />Isi Nomor OTP dan klik Lanjut.<br />Registrasi SMS banking Mandiri selesai.</p>
<p>Jika layanan SMS banking Mandiri sudah aktif, nasabah bisa cek saldo Mandiri lewat SMS. Selain itu, nasabah juga bisa melakukan transaksi transfer lewat SMS banking Mandiri.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/9GysJZx/Cek-Saldo-Mandiri-Online.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri Online",
    "content": "<p>Walaupun cara cek saldo online itu udah lama ada, masih banyak nasabah yang masih belum mengetahuinya. Jadi, gak usah heran kalau ada nasabah Bank Mandiri yang melakukan pengecekan saldo di rekeningnya lewat mesin ATM.</p>
<p>Nah, kalau kamu adalah salah satu dari nasabah yang melakukan cek saldo lewat mesin ATM, ada baiknya beralih sekarang ke cara cek saldo yang online. Selain mudah dan cepat, cara cek saldo online ini lebih efisien dari segi waktu ataupun biaya. Berikut ini cara-caranya yang informasinya resmi bersumber dari Bank Mandiri.</p>
<p>A. Cara Cek Saldo Mandiri Online</p>
<p>Buat Cek Saldo, kamu bisa memanfaatkan fasilitas Livin' by Mandiri atau Mobile Banking Mandiri. Nasabah dapat menggunakan fasilitas Mobile Banking Mandiri lewat aplikasi Livin&rsquo; yang terpasang di smartphone.</p>
<p>Berikut ini langkah-langkah cek saldo di HP lewat aplikasi Livin' by Mandiri.</p>
<p>1. Buka aplikasi Mandiri Online.</p>
<p>2. Login dengan memasukkan User ID dan Password.</p>
<p>3. Pilih Rekening Tabungan.</p>
<p>Aplikasi Mandiri Online bakal menunjukan besaran saldo dalam rekening Mandiri.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/CtZN07x/Cek-Saldo-Mandiri-Di-ATM.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri Di ATM",
    "content": "<p>Pada kesempatan kali ini saya akan berbagi pengalaman menggunakan kartu ATM Mandiri untuk mengecek saldo rekening Mandiri lewat mesin ATM. Berikut selengkapnya langkah mudah yang harus anda lakukan untuk cek saldo bank mandiri.</p>
<p>A. Cek Saldo Tabungan Mandiri Via ATM</p>
<p>1. Masukan Kartu ATM Mandiri ke Mesin ATM.</p>
<p>2. Kemudian Pilih Bahasa Indonesia.</p>
<p>3. Masukan PIN ATM anda.</p>
<p>4. Kemudian Pilih Menu Transaksi Lainnya.</p>
<p>5. Kemudian Pilih menu Informasi saldo.</p>
<p>6. Pilih lagi Menu Informasi Saldo.</p>
<p>7. Maka Saldo ATM anda akan muncul dilayar ATM.</p>
<p>Pilih Tidak jika anda tidak ingin melakukan transaksi lagi. Jika anda memilih pilihan Tidak maka otomatis kartu ATM anda akan keluar. Pilih Ya jika anda ingin melakukan transaksi lagi.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/4PRZjHs/Cek-Saldo-SMS-Banking-Mandiri.png",
    "imgSource": null,
    "title": "Cek Saldo SMS Banking Mandiri",
    "content": "<p>Bank Mandiri menyediakan aplikasi Livin&rsquo; by Mandiri yang bisa diunduh di ponsel anda. Aplikasi tersebut bisa digunakan untuk transaksi, transfer, dan informasi saldo. Pengecekan tersebut tidak dikenakan biaya, kecuali anda memakai fitur cek ATM di non Mandiri sehingga dikenakan biaya.</p>
<p>Bank Mandiri menyediakan fitur SMS Banking yang membutuhkan biaya pulsa. Pastikan anda memiliki pulsa mencukupi untuk mendapatkan pemberitahuan cek saldo ATM Mandiri. Biaya transaksi untuk mendapatkan pemberitahuan sebesar Rp500.</p>
<p>A. Cek Saldo SMS Banking Mandiri</p>
<p>Berikut cek saldo Mandiri lewat SMS Banking.</p>
<p>1. Buka aplikasi pesan atau SMS di ponsel.</p>
<p>2. Ketika format SAL (spasi) kode rekening sendiri 4 digit nomor terakhir nomor rekening.</p>
<p>3. Kirim pesan ke 3355, contoh kirim pesan yaitu SAL 1 1234.</p>
<p>Semoga bermanfaat.</p>
<p>&nbsp;</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/njH6HJ9/Cek-Saldo-Mandiri-Terupdate.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri Terupdate",
    "content": "<p>Internet Banking ini sangat memudahkan karena bisa kita akses hanya melalui smartphone, laptop ataupun komputer yang terhubung dengan internet. Semua bisa dilakukan kapanpun dan dimanapun. Kali ini kami sudah menyiapkan beberapa cara cek saldo ATM Mandiri terbaru dan paling mudah untuk dilakukan. Simak cara nya berikut ini.</p>
<p>A. Cek Saldo Mandiri Via SMS Banking</p>
<p>Cek saldo ATM Mandiri saat ini bisa kita lakukan melalui smartphone yakni dengan SMS Banking. Cara ini cukup modern dan mudah dilakukan dimana saja. Kita hanya perlu menyiapkan smartphone dan pulsa yang cukup. Berikut cara cek saldo nya.</p>
<p>1. Siapkan smartphone kalian</p>
<p>2. Pilih Menu Pesan</p>
<p>3. Ketik Pesan dengan Format : SAL (spasi) Indeks Rekening (spasi) 4 digit terakhir nomor rekening Mandiri</p>
<p>4. Kirim ke 3355 Tunggu sebentar</p>
<p>Kalian akan mendapatkan pesan balasan mengenai rincian saldo Mandiri<br />Selesai</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/sFKLnch/Cek-Saldo-Mandiri-Online-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri Online Mudah",
    "content": "<p>Fasilitas pelayanan E-Banking ini bisa anda akses melalui HP anda dengan mudah. Begitu juga dengan Cek Saldo ATM Mandiri anda.</p>
<p>Sebelumnya Gitgets sudah mengulas tentang Cara Cek Saldo BRI Lewat HP, Cara Daftar BNI mobile lewat HP dan Cara Cek Saldo BCA Lewat HP maka pada artikel ini kita akan mengulas tentang Cara Cek Saldo Mandiri Lewat HP Paling Mudah. Berikut caranya.</p>
<p>A. Cek Saldo ATM Mandiri Via Mandiri Online</p>
<p>Untuk cek saldo Mandiri, anda bisa menggunakan fasilitas layanan Via Aplikasi Mandiri Online yang bisa anda unduh secara gratis di Google playstore. Untuk bisa mengunakan Fasilitas lanyanan aplikasi tersebut, anda harus mengaktivasi terlebih dahulu dengan cara memasukan No Kartu ATM Mandiri dan tanggal lahir. Berikut langkah &ndash; langkah menggunakan Aplikasi Mandiri Online.</p>
<p>1. Download dan Install Aplikasi Aplikasi Mandiri Online di HP kamu.</p>
<p>2. Untuk mendownload aplikasi M-BCA Klik Android, Blackberry atau Iphone</p>
<p>3. Buka Aplikasi Mandiri Online dan masukan No Kartu ATM Mandiri dan tanggal lahir untuk Login,</p>
<p>4.&nbsp; Lalu klik pada Rekening Mandiri yang anda miliki<br />Maka secara otomatis informasi sisa saldo tabungan akan ditampilkan.</p>
<p>Dengan menggunakan fasilitas Aplikasi Mandiri Online anda bisa cek saldo lebih mudah dan cepat. Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/mBDHPBY/Cek-Saldo-Mandiri-Via-HP-Paling-Mudah.png",
    "imgSource": null,
    "title": "Cek Saldo Mandiri Via HP Paling Mudah",
    "content": "<p>Berikut adalah beberapa pilihan untuk mengetahui sisa saldo rekening bank Mandiri dari HP tanpa harus cetak buku tabungan atau ke ATM. Syarat utama agar bisa melakukan pengecekan lewat SMS adalah sudah daftar layanan SMS Banking.</p>
<p>Registrasi bisa di ATM atau data ng ke kantor cabang Mandiri terdekat, membawa buku tabungan, ATM dan e-KTP.</p>
<p>A. Cek Saldo ATM Mandiri Via Mandiri Online</p>
<p>Yang paling mudah serta lengkap adalah cek saldo ATM Mandiri menggunakan Mandiri Online yang bisa diakses dari HP atau web.</p>
<p>1. Cara untuk cek saldo di Mandiri Online adalah sebagai berikut.</p>
<p>2. Buka aplikasi Mandiri Online app.</p>
<p>3. Login dengan input user id dan password.</p>
<p>4. Setelah masuk, tap pada rekening Mandiri yang muncul.</p>
<p>5. Nanti akan terlihat berapa sisa saldo tabungan tersebut lengkap dengan mutasi atau daftar transaksinya.</p>
<p>Seperti terlihat pada langkah di atas, menggunakan Mandiri Online jauh lebih mudah dan cepat jika dibandingkan cek saldo via SMS banking Mandiri. Semoga bermanfaat.</p>",
    "contentSource": null
    }
]